
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Library Preset Pulldown"; ObjectID = "100009"; */
"100009.ibExternalAccessibilityDescription" = "Forindstillet pulldown i bibliotek";
